{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Continua"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "83D75489480B3287F17454AD5BADD649"
		},
		{
			"Source":
			{
				"Text": "Esci"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "C21034CE443FDD27EEC115A1DCFB199D"
		},
		{
			"Source":
			{
				"Text": "Esci dal gioco"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "D6E42A0A43F848A1D6D56B8B6F5058C4"
		},
		{
			"Source":
			{
				"Text": "Gioca di nuovo"
			},
			"Translation":
			{
				"Text": "Play again"
			},
			"Key": "EEAC135B4BD65BEC954E08A3B607AC26"
		},
		{
			"Source":
			{
				"Text": "Gioco in pausa"
			},
			"Translation":
			{
				"Text": "Game paused"
			},
			"Key": "D2CC672644A93D1CB51295A71C45F20A"
		},
		{
			"Source":
			{
				"Text": "Giorno"
			},
			"Translation":
			{
				"Text": "Day"
			},
			"Key": "6EE10D314A9BD42F36F81C8FAEB4DFFE"
		},
		{
			"Source":
			{
				"Text": "Hai perso!"
			},
			"Translation":
			{
				"Text": "You lose!"
			},
			"Key": "18DF0EA7414AA72B2EFD2EA188974088"
		},
		{
			"Source":
			{
				"Text": "Hai vinto!"
			},
			"Translation":
			{
				"Text": "You win!"
			},
			"Key": "2B4FCC97476131C32998BEB52A755153"
		},
		{
			"Source":
			{
				"Text": "Inizia Partita"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "126E57C5493F1985A8F833A8643A13EA"
		},
		{
			"Source":
			{
				"Text": "Mattina"
			},
			"Translation":
			{
				"Text": "Morning"
			},
			"Key": "554E8F5F4914FA58BFFCE58CEEE765BD"
		},
		{
			"Source":
			{
				"Text": "Nemici da assorbire:"
			},
			"Translation":
			{
				"Text": "Enemies to absorb:"
			},
			"Key": "A9CA43EF4633B95D0F9C67BFB55618D0"
		},
		{
			"Source":
			{
				"Text": "Riavvia"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "08D9019D4F58F6F99007FBAD101CDC1F"
		},
		{
			"Source":
			{
				"Text": "Scegli il tuo Slime!"
			},
			"Translation":
			{
				"Text": "Choose your slime!"
			},
			"Key": "6688C2D44BBE6AB4B2AE6FBC53689E08"
		},
		{
			"Source":
			{
				"Text": "Sera"
			},
			"Translation":
			{
				"Text": "Evening"
			},
			"Key": "3ED717EF4E4828BBE10FC894A6B8164C"
		},
		{
			"Source":
			{
				"Text": "Via!"
			},
			"Translation":
			{
				"Text": "Go!"
			},
			"Key": "2EEC75B4430E1A5FE4B4A0995F87E13C"
		}
	]
}